tap "fabianishere/personal"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "git"
brew "jq"
brew "nmap"
brew "nvm"
brew "reattach-to-user-namespace"
brew "rustup-init"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "wget"
brew "zsh"
brew "fabianishere/personal/pam_reattach"
cask "amethyst"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "pastebot"
cask "sensiblesidebuttons"
cask "visual-studio-code"
